console.log("@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@");
console.log("@                                                                                      @");
console.log("@                    다운로드가 끝났습니다. 아래 공지를 학인해주세요                   @");
console.log("@                                                                                      @");
console.log('@        1. "변경" or "존재"라고 파트넘버 앞에 붙어 있다면 확인 후 삭제해주세요.       @');
console.log("@ 2. .txt 파일로 저장된 경우 pdf파일이 존재하지 않는 경로입니다. 확인 후 삭제해주세요. @");
console.log("@                                                                                      @");
console.log("@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@");
